Repository: UW-LCI/Co-ML
Catalog: Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, cho_us, chr_us, cic_us, de, es_419, fr, ga, hi, id, it, ko, mi_nz, pt_br, ru, ta, uk, vi, zh_hans

source: Delete %@ image?
ar: هل ترغب في حذف صورة %@؟
cho_us: Illaboli %@ intokchi?
chr_us: ᏱᏍᏗᎧᎾ %@ ᏗᎾᏬᏂ?
cic_us: Hattak %@ himmi?
de: Bild „%@“ löschen?
es_419: ¿Eliminar imagen %@?
fr: Supprimer l’image %@ ?
ga: An bhfuil fonn ort an íomhá %@ a scriosadh?
hi: %@ image को हटाएँ?
id: Hapus %@ gambar?
it: Vuoi eliminare l’immagine dall’etichetta %@?
ko: %@ 이미지를 삭제하시겠습니까?
mi_nz: Mukua tēnei whakaahua %@?
pt_br: Apagar %@ imagem?
ru: Удалить изображение %@?
ta: %@ படத்தை நீக்கவா?
uk: Видалити зображення %@?
vi: Xóa hình ảnh %@?
zh_hans: 删除 %@ 图像？

# delete %lld projects alert heading
source: Delete %lld Projects
ar: حذف %lld من المشاريع
cho_us: Aiokchalinchi %lld himmi
chr_us: ᏱᏍᏗᎧᏁᎭ %lld ᏄᏍᏛᎢ
cic_us: Illaboli %lld Chikba hosh holhito
de: %lld Projekte löschen
es_419: Eliminar %lld proyectos
fr: Supprimer %lld projets
ga: Scrios %lld (d)T(h)ionscadail
hi: %lld Projects हटाएँ
id: Hapus %lld Proyek
it: Elimina %lld progetti
ko: %lld개 프로젝트 삭제
mi_nz: Muku Ngā Kaupapa %lld
pt_br: Apagar %lld Projetos
ru: Удалить проекты (%lld)
ta: %lld திட்டங்களை நீக்கு
uk: Видалити проєктів: %lld
vi: Xóa %lld dự án
zh_hans: 删除 %lld 个项目

source: Delete Image
ar: حذف صورة
cho_us: Illaboli intokchi
chr_us: ᏱᏍᏗᎧᎾ ᏗᎾᏬᏂ
cic_us: Hattak himmi
de: Bild löschen
es_419: Eliminar imagen
fr: Supprimer l’image
ga: Scrios íomhá
hi: Image हटाएँ
id: Hapus Gambar
it: Elimina immagine
ko: 이미지 삭제
mi_nz: Muku Whakaahua
pt_br: Apagar Imagem
ru: Удалить изображение
ta: படத்தை நீக்கு
uk: Видалити зображення
vi: Xóa hình ảnh
zh_hans: 删除图像

# Delete image [voice over]
source: Delete image
ar: حذف صورة
cho_us: Illaboli intokchi
chr_us: ᏱᏍᏗᎧᎾ ᏗᎾᏬᏂ
cic_us: Hattak himmi
de: Bild löschen
es_419: Eliminar imagen
fr: Supprimer l’image
ga: Scrios íomhá
hi: Image हटाएँ
id: Hapus gambar
it: Elimina immagine
ko: 이미지 삭제
mi_nz: Muku Whakaahua
pt_br: Apagar imagem
ru: Удалить изображение
ta: படத்தை நீக்கு
uk: Видалити зображення
vi: Xóa hình ảnh
zh_hans: 删除图像

source: Delete Label
ar: حذف التسمية
cho_us: Illaboli Labili
chr_us: ᏱᏍᏗᎧᎾ ᏱᏛᏁᎸᎢ
cic_us: Nanta himmi
de: Label löschen
es_419: Eliminar etiqueta
fr: Supprimer l’étiquette
ga: Scrios Lipéad
hi: Label हटाएँ
id: Hapus Label
it: Elimina etichetta
ko: 레이블 삭제
mi_nz: Muku Tapanga
pt_br: Apagar Etiqueta
ru: Удалить метку
ta: லேபிளை நீக்கு
uk: Видалити мітку
vi: Xóa nhãn
zh_hans: 删除标签

source: Delete Projects
ar: حذف المشاريع
cho_us: Illaboli kanohit iyanohma
chr_us: ᏱᏍᏗᎧᎾ ᏱᏛᏁᎸᎢ
cic_us: Aiokcholinvhi himmi
de: Projekte löschen
es_419: Eliminar proyectos
fr: Supprimer les projets
ga: Scrios Tionscadail
hi: Projects हटाएँ
id: Hapus Proyek
it: Elimina progetti
ko: 프로젝트 삭제
mi_nz: Muku Ngā Kaupapa
pt_br: Apagar Projetos
ru: Удалить проекты
ta: திட்டங்களை நீக்கு
uk: Видалити проєкти
vi: Xóa dự án
zh_hans: 删除项目

# Delete projects [alert title]
source: Delete project(s)
ar: حذف المشروع (المشاريع)
cho_us: Illaboli kanohit iyanohma(s)
chr_us: ᏱᏍᏗᎧᎾ ᏱᏛᏁᎸᎢ
cic_us: Aiokcholinvhi himmi
de: Projekt(e) löschen
es_419: Eliminar proyecto(s)
fr: Supprimer le ou les projets
ga: Scrios Tionscada(i)l
hi: Project(s) हटाएँ
id: Hapus proyek
it: Elimina progetto/i
ko: 프로젝트 삭제
mi_nz: Muku kaupapa
pt_br: Apagar projeto(s)
ru: Удалить проекты
ta: திட்டங்களை நீக்கு
uk: Видалити проєкт(и)
vi: Xóa dự án
zh_hans: 删除项目

# delete projects confirmation message
source: All the data in your project(s) will also be deleted. You cannot undo this action.
ar: سيتم أيضًا حذف جميع البيانات الموجودة في مشاريعك. لا يمكنك التراجع عن هذا الإجراء.
cho_us: Aiokchalinchi moma chim anumpa pelakoshi himmi oke. Aiokpalichi himmit osh toksali.
chr_us: ᏂᎦᏓ ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ ᎾᏍᏉ ᏓᏳᏍᏗᎧᏁᎵ. ᎯᎠ ᏝᏃ ᏱᏣᏛᏟᏴᏗ.
cic_us: Chi hosh illaboli chi holitoba chi chikba hosh holhito. Yakni yakni ish illaboli.
de: Alle Daten in deinen Projekten werden ebenfalls gelöscht. You cannot undo this action.
es_419: También se eliminarán todos los datos de tus proyectos. No puedes deshacer esta acción.
fr: Toutes les données de vos projets seront également supprimées. You cannot undo this action.
ga: Lena chois sin, scriosfar na sonraí go léir i do thionscada(i)l. Ní féidir leis an ngníomh seo a chealú.
hi: आपके projects का सारा data भी हटा दिया जाएगा। You cannot undo this action.
id: Semua data dalam proyek Anda juga akan dihapus. You cannot undo this action.
it: Verranno eliminati anche tutti i dati presenti nei tuoi progetti. Questa azione non può essere annullata.
ko: 프로젝트의 모든 데이터도 삭제됩니다. You cannot undo this action.
mi_nz: Ka mukua hoki ngā raraunga katoa i ō kaupapa.
pt_br: Todos os dados nos projetos também serão apagados. Você não pode desfazer essa ação.
ru: Все данные в ваших проектах также будут удалены. You cannot undo this action.
ta: உங்கள் திட்டங்களில் உள்ள அனைத்து தரவும் நீக்கப்படும். You cannot undo this action.
uk: Усі дані у ваших проєктах також буде видалено. You cannot undo this action.
vi: Tất cả dữ liệu trong dự án của bạn cũng sẽ bị xóa. Bạn không thể hoàn tác hành động này.
zh_hans: 你项目中的所有数据也将被一并删除。你无法撤销这项操作。

source: Delete this image?
ar: هل تريد حذف هذه الصورة؟
cho_us: Illaboli tukmi intokchi?
chr_us: ᏱᏍᏗᎧᎭ ᎯᎠ ᏗᎾᏬᏂ?
cic_us: Nanta himmi?
de: Dieses Bild löschen?
es_419: ¿Eliminar esta imagen?
fr: Supprimer cette image ?
ga: An bhfuil fonn ort an íomhá seo a scriosadh?
hi: यह image हटाएँ?
id: Hapus gambar ini?
it: Vuoi eliminare questa immagine?
ko: 이 이미지를 삭제하시겠습니까?
mi_nz: Mukua tēnei whakaahua?
pt_br: Apagar esta imagem?
ru: Удалить это изображение?
ta: இந்தப் படத்தை நீக்கவா?
uk: Видалити це зображення?
vi: Xóa hình ảnh này?
zh_hans: 删除这个图像？

source: Document Type
ar: نوع المستند
cho_us: Iyanohba yvtba Akvssa
chr_us: ᎪᏪᎵ ᏚᏳᎪᏛᎢ
cic_us: Nakfvnna ahepat tuklo
de: Dokumenttyp
es_419: Tipo de documento
fr: Type de document
ga: Cineál Doiciméid
id: Jenis Dokumen
it: Tipo di documento
ko: 문서 유형
mi_nz: Momo Tuhinga
pt_br: Tipo de Documento
ru: Тип документа
ta: ஆவண வகை
uk: Тип документа
vi: Loại tài liệu
zh_hans: 文档类型

source: Done
ar: تم
cho_us: Okla
chr_us: ᏓᎵᏆ
cic_us: Toknaka
de: Fertig
es_419: Listo
fr: OK
ga: Críochnaithe
hi: हो गया
id: Selesai
it: Fine
ko: 완료
mi_nz: Oti
pt_br: OK
ru: Готово
ta: முடிந்தது
uk: Готово
vi: Xong
zh_hans: 完成

source: Evaluation failed
ar: فشل التقييم
cho_us: Tofoni illaboli ak hosh akhohmi
chr_us: ᏫᏁᎦ ᎤᏲ ᎨᏒᎢ
cic_us: Alhtaha sa chukfila
de: Evaluierung fehlgeschlagen
es_419: La evaluación falló
fr: Échec de l’évaluation
ga: Theip ar an meastóireacht
hi: Evaluation नहीं हो सका
id: Evaluasi gagal
it: Valutazione non riuscita
ko: 평가 실패
mi_nz: I rahua te arotakenga
pt_br: Falha na avaliação
ru: Оценивание не пройдено
ta: மதிப்பீடு தோல்வியடைந்தது
uk: Помилка оцінювання
vi: Đánh giá không thành công
zh_hans: 评估失败

source: Export
ar: تصدير
cho_us: Iyyoshba
chr_us: ᏫᏥᎧᎲᎢ
cic_us: Palilisha
de: Exportieren
es_419: Exportar
fr: Exporter
ga: Easpórtáil
hi: Export करें
id: Ekspor
it: Esporta
ko: 내보내기
mi_nz: Kaweake
pt_br: Exportar
ru: Экспорт
ta: பதிவிறக்கு
uk: Експортувати
vi: Xuất
zh_hans: 导出

source: Export all training and test images.
ar: تصدير كل صور التدريب والاختبار.
cho_us: Iyyoshba akba holitofa chi intokchi chi takli bvnchi chi holitohbi tukma.
chr_us: ᎢᎦᏛ ᏧᎵᏏᏙᏗ ᏧᎾᏬᏂᏍᎩ ᎠᎴ ᏫᏥᏬᏓᎦᏟᏗᏍᎨᏍᏗ.
cic_us: Kanimachi alikbana hattak moma palilisha.
de: Alle Trainings- und Testbilder exportieren.
es_419: Exporta todas las imágenes de entrenamiento y prueba.
fr: Exportez toutes les images d’entraînement et de test.
ga: Easpórtáil na híomhánna oiliúna agus tástála go léir.
hi: सभी training और test images export करें।
id: Ekspor semua gambar latihan dan tes.
it: Esporta tutte le immagini di addestramento e test.
ko: 모든 학습 및 테스트 이미지를 내보냅니다.
mi_nz: Kaweake ngā whakaahua whakangungu me ngā whakaahua whakamātau katoa.
pt_br: Exporte todas as imagens de treinamento e teste.
ru: Экспортируйте все обучающие и тестовые изображения.
ta: அனைத்து பயிற்சி மற்றும் பரிசோதனை படங்களையும் பதிவிறக்கு.
uk: Експортуйте всі навчальні й тестові зображення.
vi: Xuất tất cả hình ảnh đào tạo và thử nghiệm.
zh_hans: 导出所有训练及测试图像。

source: Export Data
ar: تصدير البيانات
cho_us: Palilish data
chr_us: ᎠᎵᏏᏙᏗ ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ
cic_us: Palilish nak
de: Daten exportieren
es_419: Exportar datos
fr: Exporter les données
ga: Easpórtáil Sonraí
hi: Data Export करें
id: Ekspor Data
it: Esporta dati
ko: 데이터 내보내기
mi_nz: Kaweake Raraunga
pt_br: Exportar Dados
ru: Экспортировать данные
ta: தரவைப் பதிவிறக்கு
uk: Експортувати дані
vi: Xuất dữ liệu
zh_hans: 导出数据

source: Export Model
ar: تصدير النموذج
cho_us: Palilish chokka
chr_us: ᏫᏥᏴᏍᏗᎦ
cic_us: Palilish issoba
de: Modell exportieren
es_419: Exportar modelo
fr: Exporter le modèle
ga: Samhail Easpórtála
hi: Model Export करें
id: Ekspor Model
it: Esporta modello
ko: 모델 내보내기
mi_nz: Kaweake Tauira
pt_br: Modelo de Exportação
ru: Экспортировать модель
ta: மாதிரியை பதிவிறக்கு
uk: Експортувати модель
vi: Xuất mô hình
zh_hans: 导出模型

source: Failed to create a new project.
ar: تعذر إنشاء مشروع جديد.
cho_us: Sa sinla tok, chishno sa isht aianumpa hinla tokkeyv.
chr_us: ᎦᏥᏴᏍᏛᎾ ᏄᏍᏛ ᎦᏂᏩᏛᏗ ᏱᏂᎦᏛᎦ.
cic_us: Achukma aiokcholinvha sa chukfila.
de: Neues Projekt konnte nicht erstellt werden.
es_419: No se pudo crear un proyecto nuevo.
fr: Échec de la création d’un projet.
ga: Theip ar thionscadal nua a chruthú.
hi: नया project नहीं बनाया जा सका।
id: Gagal membuat proyek baru.
it: Impossibile creare un nuovo progetto.
ko: 새 프로젝트를 생성하지 못했습니다.
mi_nz: I rahua te hanga kaupapa hōu.
pt_br: Falha ao criar um novo projeto.
ru: Не удалось создать проект.
ta: புதிய திட்டத்தை உருவாக்க முடியவில்லை
uk: Не вдалося створити новий проєкт.
vi: Không thể tạo dự án mới.
zh_hans: 创建新项目失败。

source: Failed to delete %lld projects
ar: تعذر حذف %lld من المشاريع
cho_us: Aiokchalinchi himmi %lld sa chukushah tok
chr_us: ᏳᏃᎲᏨᎾ ᎨᏎᏍᏗ %lld ᏄᏍᏛᎢ
cic_us: Akma illaboli %lld Chikba hosh holhito.
de: %lld Projekte konnten nicht gelöscht werden
es_419: No se pudieron eliminar %lld proyectos
fr: Échec de la suppression de %lld projets
ga: Theip ar scriosadh %lld (d)t(h)ionscadal
hi: %lld projects हटाए नहीं जा सके
id: Gagal menghapus %lld proyek
it: Eliminazione di %lld progetti non riuscita
ko: %lld개 프로젝트 삭제 실패
mi_nz: I rahua te muku i ngā kaupapa %lld
pt_br: Falha ao apagar %lld projetos
ru: Не удалось удалить проекты (%lld)
ta: %lld திட்டங்களை நீக்க முடியவில்லை
uk: Не вдалося видалити проєктів: %lld
vi: Không thể xóa %lld dự án
zh_hans: 删除 %lld 个项目失败

source: Filename
ar: اسم الملف
cho_us: Isht anumpa nakfish
chr_us: ᏪᏥᏙᎯ
cic_us: Nakfvnna
de: Dateiname
es_419: Nombre del archivo
fr: Nom du fichier
ga: Ainm an chomhaid
id: Nama file
it: Nome file
ko: 파일 이름
mi_nz: Ingoa Kōnae
pt_br: Nome do arquivo
ru: Имя файла
ta: கோப்பின் பெயர்
uk: Ім’я файлу
vi: Tên tệp
zh_hans: 文件名

source: Hide details
ar: إخفاء التفاصيل
cho_us: Iyvhpiesa toba tok
chr_us: ᏂᏓᏳᏓᎴᏒᎢ
cic_us: Shikenanchit
de: Details ausblenden
es_419: Ocultar detalles
fr: Masquer les détails
ga: Folaigh sonraí
hi: Details छिपाएँ
id: Sembunyikan detail
it: Nascondi i dettagli
ko: 세부 사항 숨기기
mi_nz: Huna ngā taipitopito
pt_br: Ocultar detalhes
ru: Скрыть сведения
ta: விவரங்களை மறை
uk: Приховати подробиці
vi: Ẩn chi tiết
zh_hans: 隐藏详情

source: iCloud sharing failed
ar: تعذرت مشاركة iCloud
cho_us: icloud isht aianumpa pisa tok
chr_us: iCloud ᏍᏚᏫᏎᎯ ᎤᏲᎢᏨᎯ ᎨᏒᎢ
cic_us: iCloud aiillahke sa chukfila
de: iCloud Freigabe fehlgeschlagen
es_419: Error al compartir en iCloud
fr: Échec du partage iCloud
ga: Theip ar roinnt iCloud
hi: iCloud sharing नहीं हो सकी
id: Gagal berbagi iCloud
it: Impossibile condividere su iCloud
ko: iCloud 공유 실패
mi_nz: I rahua te tiri iCloud
pt_br: Falha no compartilhamento do iCloud
ru: Не удалось предоставить общий доступ к iCloud
ta: iCloud ஐ பகிர முடியவில்லை
uk: Не вдалося поширити через iCloud
vi: Chia sẻ iCloud không thành công
zh_hans: iCloud 共享失败

source: Image Classifier
ar: مصنف الصور
cho_us: Hattak isht alhtosbi tok
chr_us: ᏧᏟᎶᏍᏙᏗ ᏗᎾᏬᏂ
cic_us: Hattak alhtosbi
de: Bildklassifizierung
es_419: Clasificador de imágenes
fr: Classifieur d’images
ga: Aicmitheoir Íomhá
id: Pengklasifikasi Gambar
it: Classificatore di immagini
ko: 이미지 분류기
mi_nz: Akoranga Whakaahua
pt_br: Classificador de Imagens
ru: Классификатор изображений
ta: பட வகைப்படுத்தி
vi: Trình phân loại hình ảnh
zh_hans: 图像分类器

source: Image Classifier %@
ar: مصنف الصور %@
cho_us: Hattak isht alhtosbi tok %@
chr_us: ᏧᏟᎶᏍᏙᏗ ᏗᎾᏬᏂ %@
cic_us: Hattak alhtosbi %@
de: Bildklassifizierung %@
es_419: Clasificador de imágenes %@
fr: Classifieur d’images %@
ga: Aicmitheoir Íomhá %@
id: Pengklasifikasi Gambar %@
it: Classificatore di immagini %@
ko: 이미지 분류기 %@
mi_nz: Akoranga Whakaahua %@
pt_br: Classificador de Imagens %@
ru: Классификатор изображений %@
ta: பட வகைப்படுத்தி %@
vi: Trình phân loại hình ảnh %@
zh_hans: 图像分类器 %@

# image count button title %lld
source: %lld images
ar: %lld صورة
cho_us: %lld hattak
chr_us: %lld ᏗᎾᏬᏂᏍᎩ
cic_us: %lld chikba hosh holhito
de: %lld Bilder
es_419: %lld imágenes
ga: %lld (-n)íomhá
id: %lld gambar
it: %lld immagini
ko: %lld개 이미지
pt_br: %lld imagens
ru: Изображений: %lld
ta: %lld படங்கள்
uk: Зображень: %lld
vi: %lld hình ảnh
zh_hans: %lld 图像

# image count subtitle %lld
source: %lld images
ar: %lld صورة
cho_us: %lld hattak
chr_us: %lld ᏗᎾᏬᏂᏍᎩ
cic_us: %lld chikba hosh holhito
de: %lld Bilder
es_419: %lld imágenes
ga: %lld (-n)íomhá
id: %lld gambar
it: %lld immagini
ko: %lld개 이미지
pt_br: %lld imagens
ru: Изображений: %lld
ta: %lld படங்கள்
uk: Зображень: %lld
vi: %lld hình ảnh
zh_hans: %lld 图像

# Image count table heading
source: Images
ar: الصور
cho_us: Hattak
chr_us: ᏗᎾᏬᏂᏍᎩ
cic_us: Hattak
de: Bilder
es_419: Imágenes
ga: Íomhánna
id: Gambar
it: Immagini
ko: 이미지
mi_nz: Ngā whakaahua
pt_br: Imagens
ru: Изображения
ta: படங்கள்
uk: Зображення
vi: Hình ảnh
zh_hans: 图像

# images %lld were added to label %@
source: %1$lld images were added to “%2$@”
ar: %lld من الصور تمت إضافتها إلى “%@”
cho_us: %1$lld hattak chatuk okchiya tuk osh “%2$@”
chr_us: %lld ᏗᎾᏬᏂᏍᎩ “%@” ᏧᏁᎸᎯ
cic_us: %1$lld chikba hosh holhito akocha chi “%2$@”
de: %1$lld Bilder wurden zu „%2$@“ hinzugefügt
es_419: %1$lld imágenes se agregaron a “%2$@”
fr: %1$lld images ont été ajoutées à « %2$@ »
ga: Cuireadh %1$lld (-n)íomhá le “%2$@”
hi: “%2$@” में %1$lld images जोड़ी गईं
id: %1$lld gambar ditambahkan ke “%2$@”
it: %1$lld immagini aggiunte a “%2$@”
ko: “%2$@”에 %1$lld개 이미지가 추가됨
mi_nz: Kua tāpiritia ngā whakaahua %1$lld ki “%2$@”
pt_br: %1$lld imagens foram adicionadas a “%2$@”
ru: Добавлено изображений в «%2$@»: %1$lld
ta: %1$lld “%2$@” இல் படங்கள் சேர்க்கப்பட்டன
uk: Зображень додано до «%2$@»: %1$lld
vi: %1$lld hình ảnh đã được thêm vào “%2$@”
zh_hans: 已将 %1$lld 张图像添加到“%2$@”

# images %lld were removed from label %@
source: %1$lld images were removed from “%2$@”
ar: %lld من الصور تمت إزالتها من “%@”
cho_us: %1$lld hattak chatuk himmi tuk osh “%2$@”
chr_us: %1$lld ᏗᎾᏬᏂᏍᎩ “%2$@” ᎤᎾᏄᎪᏫᏒᎯ
cic_us: %1$lld chikba hosh holhito ish illaboli chi “%2$@”
de: %1$lld Bilder wurden aus „%2$@“ entfernt
es_419: %1$lld imágenes se eliminaron de “%2$@”
fr: %1$lld images ont été supprimées de « %2$@ »
ga: Baineadh %1$lld (-n)íomhá as “%2$@”
hi: “%2$@” से %1$lld images हटाई गईं
id: %1$lld gambar dihapus dari “%2$@”
it: %1$lld immagini rimosse da “%2$@”
ko: “%2$@”에서 %$1lld개 이미지가 제거됨
mi_nz: Kua tangohia ngā whakaahua %1$lld i “%2$@”
pt_br: %1$lld as imagens foram removidas de “%2$@”
ru: Удалено изображений из «%2$@»: %1$lld
ta: %1$lld “%2$@” இல் இருந்து படங்கள் அகற்றப்பட்டன
uk: Зображень видалено з «%2$@»: %1$lld
vi: %1$lld hình ảnh đã bị xóa khỏi “%2$@”
zh_hans: 已从“%2$@”中移除 %1$lld 张图像

source: Import files
ar: استيراد الملفات
cho_us: Isht anumpoli lopulli hvtvm tok
chr_us: ᏱᏥᎾᏤᎸᎭ ᏗᏂᏬᏂᏏᏍᏔᏅᎯ
cic_us: Nak himohchi
de: Dateien importieren
es_419: Importar archivos
fr: Importer des fichiers
ga: Iompórtáil comhaid
hi: Files import करें
id: Impor file
it: Importa file
ko: 파일 가져오기
mi_nz: Kawemai kōnae
pt_br: Importar arquivos
ru: Импортировать файлы
ta: கோப்புகளை பதிவிறக்கு
uk: Імпортувати файли
vi: Nhập tệp
zh_hans: 导入文件

source: Import photos
ar: استيراد الصور
cho_us: Isht anumpa lopullichi tok
chr_us: ᏱᏥᎾᏤᎸᎭ ᏧᎾᏬᏂᏍᎩ
cic_us: Hattak himohchi
de: Fotos importieren
es_419: Importar fotos
fr: Importer des photos
ga: Iompórtáil grianghraif
hi: Photos import करें
id: Impor foto
it: Importa foto
ko: 사진 가져오기
mi_nz: Kawemai whakaahua
pt_br: Importar fotos
ru: Импортировать фотографии
ta: புகைப்படங்களைப் பதிவிறக்கு
uk: Імпортувати фотографії
vi: Nhập ảnh
zh_hans: 导入照片

source: Incorrect
ar: غير صحيحة
cho_us: Hattak
chr_us: ᎥᏝ ᏳᏚᏳᎪᏛᎾ
cic_us: Hattak
de: Falsch
es_419: Incorrecto
ga: Mícheart
hi: गलत
id: Salah
it: Errato
ko: 오답
mi_nz: Hē
pt_br: Incorreto
ru: Неправильно
ta: தவறானது
uk: Неправильно
vi: Không chính xác
zh_hans: 错误

# Label %@ [numbered]
source: Label %@
ar: التسمية %@
cho_us: Nanta %@
chr_us: ᏱᏛᏁᎸᎢ %@
cic_us: Nanta %@
es_419: Etiqueta %@
fr: Étiquette %@
ga: Lipéad %@
it: Etichetta %@
ko: 레이블 %@
mi_nz: Tapanga %@
pt_br: Etiqueta %@
ru: Метка %@
ta: லேபிள் %@
uk: Мітка %@
vi: Nhãn %@
zh_hans: 标签 %@

source: Label for Image
ar: تسمية الصورة
cho_us: Hattak palilish nanvnna
chr_us: ᏗᎦᏬᏂᎯᏍᏙᏗ ᎾᏍᎩ ᎯᎠ ᏗᎾᏬᏂ
cic_us: Hattak palilish nanvnna
de: Label für Bild
es_419: Etiqueta para imagen
fr: Étiquette de l’image
ga: Lipéad don Íomhá
hi: Image के लिए Label
id: Label untuk Gambar
it: Etichetta per l’immagine
ko: 이미지 레이블
mi_nz: Tapanga mō te Whakaahua
pt_br: Etiqueta para Imagem
ru: Метка для изображения
ta: படத்திற்கான லேபிள்
uk: Мітка для зображення
vi: Nhãn cho hình ảnh
zh_hans: 图像标签

source: Label Menu
ar: قائمة التسمية
cho_us: Nanta menu
chr_us: ᏗᏄᏬᏫᏍᏗ ᏱᏛᏁᎸᎢ
cic_us: Nanta menu
de: Labelmenü
es_419: Menú de etiquetas
fr: Menu de l’étiquette
ga: Roghchlár Lipéid
id: Menu Label
it: Menu etichette
ko: 레이블 메뉴
mi_nz: Rārangi Tapanga
pt_br: Menu de Etiquetas
ru: Меню меток
ta: லேபிள் மெனு
uk: Меню міток
vi: Menu nhãn
zh_hans: 标签菜单

source: Label Name
ar: اسم التسمية
cho_us: Nanta nakfish
chr_us: ᏱᏛᏁᎸᎢ ᏪᏥᏙᎯ
cic_us: Nanta nakfish
es_419: Nombre de etiqueta
fr: Nom de l’étiquette
ga: Ainm Lipéid
id: Nama Label
it: Nome etichetta
ko: 레이블 이름
mi_nz: Ingoa Tapanga
pt_br: Nome da Etiqueta
ru: Название метки
ta: லேபிள் பெயர்
uk: Ім’я мітки
vi: Tên nhãn
zh_hans: 标签名称

# Label: %@ [camera overlay hint]
source: Label: %@
ar: التسمية: %@
cho_us: Nanta: %@
chr_us: ᏱᏛᏁᎸᎢ: %@
cic_us: Nanta: %@
es_419: Etiqueta: %@
fr: Étiquette : %@
ga: Lipéad: %@
it: Etichetta: %@
ko: 레이블: %@
mi_nz: Tapanga: %@
pt_br: Etiqueta: %@
ru: Метка: %@
ta: லேபிள்: %@
uk: Мітка: %@
vi: Nhãn: %@
zh_hans: 标签：%@

source: Labeled image
ar: الصورة المسماة
cho_us: Nanta palilish hattak
chr_us: ᎦᏬᎯᏰᏍᎩ ᏗᎾᏬᏂᎯ
cic_us: Nanta palilish hattak
de: Mit Label versehenes Bild
es_419: Imagen etiquetada
fr: Image étiquetée
ga: Íomhá lipéadaithe
id: Gambar berlabel
it: Immagine etichettata
ko: 레이블이 지정된 이미지
mi_nz: Whakaahua kua tapangatia
pt_br: Imagem etiquetada
ru: Изображение с меткой
ta: லேபிள் செய்யப்பட்ட படம்
uk: Зображення з міткою
vi: Hình ảnh được dán nhãn
zh_hans: 带标签的图像

source: Labels
ar: التسميات
cho_us: Nanta
chr_us: ᏱᏛᏁᎸᎯ
cic_us: Nanta
es_419: Etiquetas
fr: Étiquettes
ga: Lipéid
id: Label
it: Etichette
ko: 레이블
mi_nz: Ngā tapanga
pt_br: Etiquetas
ru: Метки
ta: லேபிள்கள்
uk: Мітки
vi: Nhãn
zh_hans: 标签

source: Last trained %@
ar: آخر تدريب تم في %@
cho_us: Kanimvachi %@
chr_us: ᎣᏃᏟ ᎠᎵᏏᏙᎸᎯ %@
cic_us: Kanimachi %@
de: Zuletzt trainiert %@
es_419: Último entrenamiento: %@
fr: Dernier entraînement %@
ga: An traenáil dheireanach %@
hi: पिछली बार train किया गया %@
id: Terakhir dilatih %@
it: Ultimo addestramento: %@
ko: 마지막으로 학습됨 %@
mi_nz: Whakangungu whakamutunga %@
pt_br: Último treinamento %@
ru: Последнее обучение %@
ta: கடைசியாக பயிற்சி பெற்றது %@
uk: Останнє навчання: %@
vi: Lần đào tạo gần nhất %@
zh_hans: 上次训练时间 %@

source: Learning from your data…
ar: جارٍ التعلم من بياناتك...
cho_us: Nanvtta hinla chim anumpuli…
chr_us: ᏫᏥᎪᎥᏗᏍᏗ ᎢᏣᏩᏛᏍᏗᎭ ᏅᏗᎦᎵᏍᏙᏗᎭ...
cic_us: Chim anumpuli aiyimmihachi…
de: Aus deinen Daten wird gelernt…
es_419: Aprendiendo de los datos…
fr: Entraînement à partir de vos données…
ga: Ag foghlaim ó do shonraí…
hi: आपके data से सीख रहा है…
id: Belajar dari data Anda…
it: Imparo dai tuoi dati…
ko: 데이터에서 학습하는 중...
mi_nz: Kei te ako mai i ō raraunga…
pt_br: Aprendendo com seus dados…
ru: Обучение на ваших данных…
ta: உங்கள் தரவிலிருந்து கற்றுக்கொள்கிறது...
uk: Навчання на основі ваших даних…
vi: Học từ dữ liệu của bạn…
zh_hans: 正在基于你的数据进行学习…

source: Leave “%@”
ar: اترك “%@”
cho_us: fiema tok “%@”
chr_us: ᏍᏓᏩᏛᏍᏗ “%@”
cic_us: Fiema tok “%@”
de: „%@“ verlassen
es_419: Salir “%@”
fr: Quitter « %@ »
ga: Fág “%@”
hi: “%@” को छोड़ें
id: Keluar dari “%@”
it: Esci da “%@”
ko: "%@" 나가기
mi_nz: Waiho “%@”
pt_br: Sair “%@”
ru: Оставить «%@»
ta: “%@” ஐ விட்டு வெளியேறு
uk: Покинути «%@»
vi: Rời khỏi “%@”
zh_hans: 保留“%@”

source: Loading training data…
ar: جارٍ تحميل بيانات التدريب…
cho_us: Palilish nanta lopullit oke…
chr_us: ᏫᏥᎾᏤᎸᎭ ᎠᎵᏏᏙᏗ ᎠᏩᏛᏍᏗᎭ ᏄᏍᏛᎢ...
cic_us: Palilish nanta lopullit oke…
de: Trainingsdaten werden geladen …
es_419: Cargando datos de entrenamiento…
fr: Chargement des données d’entraînement…
ga: Ag lódáil sonraí oiliúna…
hi: Training data load हो रहा है...
id: Memuat data latihan…
it: Carico i dati di addestramento…
ko: 학습 데이터 로드 중...
mi_nz: Kei te uta raraunga whakangungu…
pt_br: Carregando dados de treinamento…
ru: Загрузка данных для обучения…
ta: பயிற்சி தரவை ஏற்றுகிறது...
uk: Завантаження даних для навчання…
vi: Đang tải dữ liệu đào tạo…
zh_hans: 正在载入训练数据…

source: Mode
ar: النمط
cho_us: Ahepat tuklo
chr_us: ᎦᏓᎭ
cic_us: Ahepat tuklo
de: Modus
es_419: Modo
ga: Mód
it: Modalità
ko: 모드
mi_nz: Aratau
pt_br: Modo
ru: Режим
ta: பயன்முறை
uk: Режим
vi: Chế độ
zh_hans: 模式

source: Model
ar: النموذج
cho_us: Chokka
chr_us: ᎠᏛᏅᎢᏍᏙᏗ
cic_us: Issoba
de: Modell
es_419: Modelo
fr: Modèle
ga: Samhail
it: Modello
ko: 모델
mi_nz: Tauira
pt_br: Modelo
ru: Модель
ta: மாடல்
uk: Модель
vi: Mô hình
zh_hans: 型号

source: Model Export Unavailable
ar: تصدير الطراز غير متوفر
cho_us: Chokka palilish aiilliton tok
chr_us: ᎠᏛᏅᎢᏍᏙᏗ ᏫᏥᏴᏍᏗᎦ ᎬᏅ ᏝᎦ
cic_us: Issoba palilisha aiilliton tok
de: Modellexport nicht verfügbar
es_419: Exportación de modelo no disponible
fr: Exportation du modèle indisponible
ga: Easpórtáil Samhail Gan Fáil
id: Ekspor Model Tidak Tersedia
it: Esportazione del modello non disponibile
ko: 모델 내보내기를 사용할 수 없음
mi_nz: Kāore e wātea te Kaweake Tauira
pt_br: Exportação de modelo indisponível
ru: Экспорт модели недоступен
ta: மாடல் பதிவேற்றம் கிடைக்கவில்லை
uk: Експорт моделі недоступний
vi: Không có tính năng xuất mô hình
zh_hans: 模型导出不可用

source: Model Prediction
ar: نموذج التنبؤ
cho_us: Chokka alhtosbi
chr_us: ᎠᏛᏅᎢᏍᏙᏗ ᎤᏃᎮᏗᏍᏗ
cic_us: Issoba alhtaha
de: Modellvorhersage
es_419: Predicción del modelo
fr: Prédiction du modèle
ga: Réamhaisnéis Samhla
id: Prediksi Model
it: Previsione del modello
ko: 모델 예측
mi_nz: Matapae Tauira
pt_br: Predição de Modelo
ru: Прогнозирование модели
ta: மாடல் கணிப்பு
uk: Прогноз моделі
vi: Dự đoán mô hình
zh_hans: 模型预测

# Model prediction [overlay header]
source: Model prediction
ar: نموذج التنبؤ
cho_us: Chokka alhtosbi
chr_us: ᎠᏛᏅᎢᏍᏙᏗ ᎤᏃᎮᏗᏍᏗ
cic_us: Issoba alhtaha
de: Modellvorhersage
es_419: Predicción del modelo
fr: Prédiction du modèle
ga: Réamhaisnéis samhla
id: Prediksi model
it: Previsione del modello
ko: 모델 예측
mi_nz: Matapae tauira
pt_br: Predição de modelo
ru: Прогнозирование модели
ta: மாடல் கணிப்பு
uk: Прогноз моделі
vi: Dự đoán mô hình
zh_hans: 模型预测

source: Model Testing is Unavailable
ar: اختبار النموذج غير متوفر
cho_us: Chokka alikbana toksali
chr_us: ᎠᏬᏓᏕᏨ ᏫᏥᏬᏓᎦᏟᏗᏍᎪᎢ ᎬᏅᎯ
cic_us: Issoba alikbana toksali
de: Modelltests sind nicht verfügbar
es_419: La prueba del modelo no está disponible
fr: Test du modèle indisponible
ga: Níl Tástáil Samhla ar Fáil
hi: Model Testing Unavailable है
id: Tes Model Tidak Tersedia
it: Il test del modello non è disponibile
ko: 모델 테스트를 사용할 수 없음
mi_nz: Kāore e wātea te Whakamātau Tauira
pt_br: Teste do Modelo Inisponível
ru: Тестирование модели недоступно
ta: மாடல் பரிசோதனை கிடைக்கவில்லை
uk: Тестування моделі недоступне
vi: Không có tính năng thử nghiệm mô hình
zh_hans: 模型测试不可用
